interface ObjectString{
    [key:string]:string;
}
const dictionary: ObjectString ={
    "А": "丹",
    "Б": "石",
    "В": "归",
    "Г": "厂",
    "Д": "亼",
    "Е": "巨",
    "Ё": "庄",
    "Ж": "水",
    "З": "乡",
    "И": "仈",
    "Й": "亖",
    "К": "片",
    "Л": "几",
    "М": "从",
    "Н": "廾",
    "О": "口",
    "П": "冂",
    "Р": "卩",
    "С": "匚",
    "Т": "丁",
    "У": "丫",
    "Ф": "中",
    "Х": "乂",
    "Ц": "刂",
    "Ч": "尺",
    "Ш": "土",
    "Щ": "士",
    "Ъ": "冫",
    "Ы": "衣",
    "Ь": "丷",
    "Э": "彐",
    "Ю": "仰",
    "Я": "牙"
}
export default  dictionary;